office_address = """
Самая актуальная информация всегда доступна по [ссылке] (https://sv-tel.ru/about/contacts)

Отдел по работе с клиентами
Продажа всех услуг компании, заключение договоров, информационное сопровождение клиентов.


Для физических лиц:

Абонентский отдел: дер. Афонино, ул. Зелёная 69; тел. (83145) 2-72-27.
Режим работы: ср., пт.: с 10:00 до 19:00 (обед с 14:00 до 15:00); пн., вт., чт., сб., вс. – выходные дни.
Абонентский отдел: пос. Ждановский, ул. Школьная 20; тел. (83145) 2-44-55.
Режим работы: вт., чт.: с 09:00 до 18:00 (обед с 13:00 до 13:30); сб.: с 09:00 до 16:00 (без обеда); пн., ср., пт., вс. – выходные дни
Абонентский отдел: г. Кстово, ул. Мира 21а;
Режим работы: пн. - пт.: с 8:00 до 19:00; суббота с 8:00 до 16:00; вс. – выходной день
Сервисный центр: г. Кстово, пр. Победы 3;
Режим работы: пн. - пт.: с 8:00 до 19:00; суббота с 8:00 до 16:00; вс. – выходной день.



Для юридических лиц:
г. Кстово, Шохина переулок, 5
тел. (83145) 77-000
Режим работы:
пн. - чт.: 8:00 - 17:00
пт.: 8:00 - 16:00
обед с 12:00 до 13:00
сб., вс. - выходные дни.
"""
